const ru = {
  BonusAlert:
    'Пользуйтесь услугами COMNET, заранее пополняйте свой баланс и получайте ежемесячно скидку на абонентскую плату и сверхлимитный трафик до 15%!»',
  TariffNote: `<li>Все цены указаны в национальной валюте сум с учетом НДС по действующей ставке законодательства РУз</li>

	<li>Абонентская плата действует в течение одного календарного месяца</li>
	
	<li>Списание абонентской платы производится 1-го числа каждого месяца</li>
	
	<li>Предел оплаты не ограничен. Денежный остаток на абонентском счету переходит на следующий месяц</li>
	
	<li>Смена тарифного плана осуществляется по окончании расчетного периода на основании подписанного дополнительного соглашения к договору. На Вашем счете должно быть достаточно средств для перехода на другой тарифный план.</li>
	
	<li>Вводимые новые тарифы становятся автоматически действительны только для новых пользователей. Для текущих пользователей новые тарифы становятся действующими только при подписании дополнительного соглашения к договору о смене тарифного плана.</li>
	
	<li>Подключение услуг при наличии технической возможности производится в течении 5 рабочих дней.</li>
	
	<li>С 02.03.2022 г. услуги IP-телевидения и онлайн-кинотеатра, предоставляемые OOO "TVPLUS" не входят в тарифные планы интернет провайдера Comnet.</li> 
	
	<li>Скорость выше 100 Мбит/с доступна по технологии GPON или при наличии технической возможности по FTTx, и только на оборудовании Comnet (не распространяется на партнёрскую сеть других провайдеров)</li> 
	
	<li>Скорость доступа к сети Интернет зависит не только от технических особенностей Услуги, но и от действий третьих сил, организаций и лиц, управляющих сегментами сети Интернет (или оказывающих на них влияние), не принадлежащих ООО «IPLUS». Скорость доступа к сети Интернет является величиной неопределенной и зависит от ряда параметров, в том числе, технических характеристик подключения, маршрута и текущей загрузки каналов, характеристик установленного абонентского оборудования (ПК, смартфон, Wi-Fi роутер), версии программного обеспечения или используемого стандарта, месторасположения запрашиваемого контента. Все параметры являются переменными и не гарантируются ООО «IPLUS» за пределами своей сети. Указанная в тарифных планах скорость является максимально возможной</li>
	`,
  'r-u-sure-change-tariff':
    "Вы уверены, что хотите сменить тарифный план на <span class='red-text'>{{tariff}}?</span>",
};
const uz = {
  'r-u-sure-change-tariff':
    "Tarif rejangizni <span class='red-text'>{{tariff}}</span> ga o'zgartirmoqchimisiz?",
};

export default {ru, uz};
